export const PRODUCTS = [
  {
    id: "9brttd8d6-9a67-44e0-b467-cc842424ed151a",
    title: "Подгузники",
    description:
      "Детская зимняя куртка Reimatec® изготовлена из износостойкого, водо- и ветронепроницаемого, дышащего материала с грязеотталкивающей поверхностью. Швы в детской куртке проклеены и водонепроницаемы, поэтому неожиданный снегопад или дождь не помешает веселым играм на свежем воздухе! Эту удобную куртку с подкладкой из гладкого полиэстера легко надевать и удобно носить. Благодаря регулируемой талии и подолу куртка прямого кроя отлично сидит по фигуре. Капюшон снабжен кнопками. Это обеспечивает дополнительную безопасность во время активных прогулок – капюшон легко отстегивается, если случайно за что-нибудь зацепится. Практичная отделка: эластичные манжеты, два передних кармана с клапанами и светоотражающие детали.",
    category: "Одежда",
    price: 100.5,
    picture: "../public/img/no-picture.jpg",
    rating: 4.7,
  },
  {
    id: "9bd9wed6-9a67-44e0-b467-c366ed4545g",
    title: "Шарики",
    description:
      "Шарики — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 300.5,
    picture: "../public/img/no-picture.jpg",
    rating: 1.7,
  },
  {
    id: "9bd9yuyud6-9a67-44e0-b457777796ed151a",
    title: "Коляска",
    description:
      "Коляска — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.5,
    picture: "../public/img/no-picture.jpg",
    rating: 3.4,
  },
  {
    id: "9bd9trt6-9a67-44e0-b467-cc88888151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bewew8d6-9a67-34e0-b467-cc87999151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bdbgb8d6-9a67-23e0-b467-0906ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 2.9,
  },
  {
    id: "9bd9lld6-9a67-78e0-b467-cc454d5d151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 4.2,
  },
  {
    id: "9bghd8d6-9a67-1c67-cc11ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 3.7,
  },
  {
    id: "9bssd8d6-9a67-57e0-b46brt6ed1441a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 5,
  },
  {
    id: "9brttd8d6-9f0-b467-cc842424ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 100.5,
    picture: "../public/img/no-picture.jpg",
    rating: 4.7,
  },
  {
    id: "9bd9wed6-9a6dcddwb467-c366ed4545g",
    title: "Шарики",
    description:
      "Шарики — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 300.5,
    picture: "../public/img/no-picture.jpg",
    rating: 1.7,
  },
  {
    id: "9bd9yuyud6-9a67-44e0-byjyn96ed151a",
    title: "Коляска",
    description:
      "Коляска — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.5,
    picture: "../public/img/no-picture.jpg",
    rating: 3.4,
  },
  {
    id: "9bd9trt6-9a67-44e0-b4dedg8888151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bewew8d6-9a67-34e0-b4gbgbddc87999151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bdbgb8d6-9a67-23e0-bbgbg06ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 2.9,
  },
  {
    id: "9bd9lld6-9a67-78e0-brfrrg-cc4544545d151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 4.2,
  },
  {
    id: "9bghd8d6-9a67-12e0-b46thtc11ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 3.7,
  },
  {
    id: "9bssd8d6-9a67-57e0-b4sfsf6ed1441a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 5,
  },
  {
    id: "9brttd8d6-9a67-44e0-hthc842424ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 100.5,
    picture: "../public/img/no-picture.jpg",
    rating: 4.7,
  },
  {
    id: "9bd9wed6-9a67-44e0-grrgr67-c366ed4545g",
    title: "Шарики",
    description:
      "Шарики — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 300.5,
    picture: "../public/img/no-picture.jpg",
    rating: 1.7,
  },
  {
    id: "9bd9yuyud6-9a67-44e0-byhyhh796ed151a",
    title: "Коляска",
    description:
      "Коляска — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.5,
    picture: "../public/img/no-picture.jpg",
    rating: 3.4,
  },
  {
    id: "9bd9trt6-9a67-44e0-b467-cc8hyh51a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bewew8d6-9a67-34e0-bnhcc87999151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bdbgb8d6-9a67-23e0-b467-ikiked151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 2.9,
  },
  {
    id: "9bd9lld6-9a67-7sdsdsdb467-cc4544545d151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 4.2,
  },
  {
    id: "9bghd8d6-9a6gfgfgb467-cc11ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 3.7,
  },
  {
    id: "9bssd8d6-9a6scscsb467-ccrt6ed1441a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 5,
  },
  {
    id: "9brttd8d6-9acdcc67-cc842424ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 100.5,
    picture: "../public/img/no-picture.jpg",
    rating: 4.7,
  },
  {
    id: "9bd9wed6-9avdvd7-44e0-b467-c366ed4545g",
    title: "Шарики",
    description:
      "Шарики — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 300.5,
    picture: "../public/img/no-picture.jpg",
    rating: 1.7,
  },
  {
    id: "9bd9yuyuddffd4e0-b457777796ed151a",
    title: "Коляска",
    description:
      "Коляска — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.5,
    picture: "../public/img/no-picture.jpg",
    rating: 3.4,
  },
  {
    id: "9bd9sdsdcc88888151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bewesds8d6-9a67-34e0-b467-cc87999151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 1.2,
  },
  {
    id: "9bdbgfvd6-9a67-23e0-b467-0906ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 2.9,
  },
  {
    id: "9bd788ld6-9a67-78e0-b467-cc4544545d151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 4.2,
  },
  {
    id: "цвhd8d6-9a67-12e0-b467-cc11ed151a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 3.7,
  },
  {
    id: "9bsкпd6-9a67-57e0-b467-ccrt6ed1441a",
    title: "Подгузники",
    description:
      "Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.",
    category: "Одежда",
    price: 700.2,
    picture: "../public/img/no-picture.jpg",
    rating: 5,
  },
];
