export const PRODUCTS = [
  {
    id: '9bd9d8d6-9a67-44e0-b467-cc8796ed151a',
    title: 'Подгузники',
    description:
      'Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.',
    category: 'Одежда',
    price: 100.5,
    picture: 'src/assets/no-picture.jpeg',
    rating: 4.7,
  },
  {
    id: '9bd9d8d6-9a67-44e0-b467-cc8796ed4545g',
    title: 'Шарики',
    description:
      'Шарики — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.',
    category: 'Одежда',
    price: 300.5,
    picture: 'src/assets/no-picture.jpeg',
    rating: 1.7,
  },
  {
    id: '9bd9d8d6-9a67-44e0-b457-cc8796ed151a',
    title: 'Коляска',
    description:
      'Коляска — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.',
    category: 'Одежда',
    price: 700.5,
    picture: 'src/assets/no-picture.jpeg',
    rating: 3.4,
  },
  {
    id: '9bd9d8d6-9a67-44e0-b467-cc8796ed151a',
    title: 'Подгузники',
    description:
      'Подгузник — вид нижнего белья. В большинстве случаев используется детьми, космонавтами, монтажниками, пилотами, альпинистами, снайперами, водолазами, лежачими больными, больными тяжёлыми психическими и урологическими заболеваниями.',
    category: 'Одежда',
    price: 700.2,
    picture: 'src/assets/no-picture.jpeg',
    rating: 1.2,
  },
];
